Repository: phillid/paramano
Catalog: lc/*.po
Languages: fr

source: %02d:%02d:%02d left
fr: %02d:%02d:%02d restante

source: Unknown time left
fr: Temps restant inconnu

source: Discharging (%d%%) %s
fr: En décharge (%d%%) %s

source: Charging (%d%%) %s
fr: En charge (%d%%)%s

source: Fully charged
fr: Complétement chargée

source: Unknown status
fr: Statut inconnu

source: GTK Error: gtk_init_check returned FALSE. Bailing.
fr: Erreur: gtk_init_check a retourné FALSE. Je part

source: Failed to open config files!
fr: Pouvais pas ouvrier les fichiers config !

source: FAILED: Couldn't open %s for writing
fr: ERREUR: Peut pas écrire à %s

source: %s {-f frequency|-g governor} -c core
fr: %s {-f fréquence|-g profil} -c core

source: Governor: %s
fr: Profil: %s
